{
    "Destinations":[{
        "id":101,
        "name":"Alleppey",
        "desc":{
             "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
            "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
            "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
            "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
            "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
    },
        "img":"https://img.cdn.zostel.com/zostel/gallery/images/iMbVUJ5hRVKdK7uHEuVAYQ/house-boats-backwaters-and-canals-for-impec_8Qw54xE.jpg",
        "hotels":[1011]
        },
        {
            "id":102,
            "name":"Aurangabad",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/XaytahvmQ4-_ftorVrLJvA/aurangabad-20220127184606.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1021]
        },
        {
            "id":103,
            "name":"Bangalore",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/7CHJ2bvRQMG4-O8BxdWQ6Q/banikhet-20220609102033.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
                    "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
                    "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
                    "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
                    "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
                },
            "hotels":[1031,1032]
        },
        {
            "id":104,
            "name":"Banikhet",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/7CHJ2bvRQMG4-O8BxdWQ6Q/banikhet-20220609102033.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[1041,1151,1111]
        },
        {
            "id":105,
            "name":"Barot",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/0h7EG5blRO60ptcETfeOxw/a-trekking-destination-for-adventure-lovers_bpY4sqa.jpg",
            "desc":{
            "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
            "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                    "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                    "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
            "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                    "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                    "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
            },
            "hotels":[1051,1231]
        },
        {
            "id":106,
            "name":"Bhor",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/TPVP4HctQxaBxV19FLbsOA/bhor-20220720132248.jpg",
            "desc":{
            "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
            "why":[],
            "facts":[]
            },
            "hotels":[1061,1561,1421,1471]
        },
        {
            "id":107,
            "name":"Bir",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Au2EbwKgSbm7VRBzFhzwIg/taste-adventure-in-the-himalayas-of-bir-202_H7vz0yf.jpg",
            "desc":{
            "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
            "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                    "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                    "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
            "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
            "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
            "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
            },
            "hotels":[1071,1051,1231]
        },
        {
            "id":108,
            "name":"Bundi",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/cQK9NR_tTE-DhTUr4oLv8A/bundi-20230118133109.jpg",
            "desc":{
            "about":["An oasis encompassed by the Aravalli hills, Bundi is a bewitching beauty boasting a rich legacy, colourful culture, and enthralling sights. This city is a beloved getaway among tourists, owing to its numerous carefully crafted palaces and forts, shimmering lakes and waterfalls, and beguiling step wells. A muse to Rudyard Kipling’s ‘Kim’, Bundi’s charm is accentuated by the edifices of the ancient Rajput architecture that provides a glimpse of its immemorial history."],
            "why":[],
            "facts":[]
            },
            "hotels":[1081,1581]
        },
        {
            "id":109,
            "name":"Burwa",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/AogyCX0KQpeNYeOK545cgA/burwa-20220520080419.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1431,1432,1191,1433]
        },
        {
            "id":110,
            "name":"Chamba",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/UckUVWBuRO26Pzrm9kNB8A/chamba-20220602201924.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1111,1151,1041]
        },
        {
            "id":111,
            "name":"Chamera",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/AYGyj3isTgCtwXOe8QPzWA/chamera-20220603112550.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
                    "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
                    "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
                    "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
                    "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
                },
            "hotels":[1111,1151,1041]
        },
        {
            "id":112,
            "name":"Cheog",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/klPbFw-LTqKyyzDQBl0Zew/cheog-20220531115200.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
                    "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
                    "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
                    "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
                    "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
                },
            "hotels":[1121,1711,1371]
        },
        {
            "id":113,
            "name":"Chitkul",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/0wlj3wscTd-7gpMeKkSinA/a-pure-hidden-gem-of-the-himalayas-20201112102045.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[1131,1641,1591]
        },
        {
            "id":114,
            "name":"Coorg",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/nFSCCFyoT1On6QD2gG3SHQ/greenery-is-found-at-its-best-in-coorg-2020_o86HXBS.jpg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1141,1142]
        },
        {
            "id":115,
            "name":"Dalhousie",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/KV_nLxpvQhWEun7qPyzdQw/nature-to-its-most-serene-simple-20201112102036.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[1151,1041,1111]
        },
        {
            "id":116,
            "name":"Dehli",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/2qNpdv4mTy-OyDx-VFpTOg/explore-history-modernism-in-the-capital-of_2l8lKSl.jpg",
            "desc":{
                "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
                "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                        "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                        "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
                "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
                "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
                "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
                },
            "hotels":[1161]
        },
        {
            "id":117,
            "name":"Dharamkot",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Rp7QpX-JS42R933SRiONNw/dharamkot-20220807174126.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1171,1451,1301]
        },
        {
            "id":118,
            "name":"Dharamshala",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/tvIwHJr_R3alBu0fkQtACA/dharamshala-20230116134411.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1171,1451,1301]
        },
        {
            "id":119,
            "name":"Dhobi",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Gfsg8IToQ06i9kMUmr2zFg/dobhi-20211221140238.JPG",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
                    "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
                    "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
                    "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
                    "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
                },
            "hotels":[1191]
        },

        {
            "id":121,
            "name":"Gangtok",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/PPACzAu0TgGZoOToeONP2A/explore-cultures-offbeat-landscapes-of-sikk_hGGsKcC.jpg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1301]
        },
        {
            "id":122,
            "name":"Gokarna",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Vws-7i_-RB6wVpatSsELBQ/pristine-beaches-a-boho-vibe-for-reposeful-_CPIOTmf.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[9999,1451]
        },
        {
            "id":123,
            "name":"Harabag",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/h53v7Qw4Q5uzvmUyHX1SGQ/harabhag-20220812144602.jpg",
            "desc":{
                "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
                "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                        "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                        "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
                "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
                "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
                "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
                },
            "hotels":[1231]
        },

        {
            "id":125,
            "name":"Jaipur",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Du8SGQOGTf2fv801B28URw/the-pink-city-swarms-with-exceptional-monum_cvNBOwX.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[9999]
        },
        {
            "id":126,
            "name":"Jaisalmer",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/673Xm9LkQW2dIay4ft-Aiw/folk-music-a-living-fort-golden-houses-make_oXWFuru.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[9999]
        },



        {
            "id":130,
            "name":"Kareri",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/MYvyHgm9RmGKNCGnzY5dkA/kareri-20221221145628.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[1301,1171,1451]
        },
        {
            "id":131,
            "name":"Kasar Devi",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/ped-Iw4FQjG9s2xJO8LPAw/kasar-devi-forest-trail-20221216120707.jpg",
            "desc":{
                "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
                "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                        "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                        "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
                "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
                "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
                "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
                },
            "hotels":[1431,1432]
        },
        {
            "id":132,
            "name":"Katmandu",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/BBojebYVRMC_Kz6Vb9HlGQ/kathmandu-20220509195537.jpg",
            "desc":{
                "about":["An oasis encompassed by the Aravalli hills, Bundi is a bewitching beauty boasting a rich legacy, colourful culture, and enthralling sights. This city is a beloved getaway among tourists, owing to its numerous carefully crafted palaces and forts, shimmering lakes and waterfalls, and beguiling step wells. A muse to Rudyard Kipling’s ‘Kim’, Bundi’s charm is accentuated by the edifices of the ancient Rajput architecture that provides a glimpse of its immemorial history."],
                "why":[],
                "facts":[]
                },
            "hotels":[1431,1432]
        },
        {
            "id":133,
            "name":"Kibber",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/ycrLKCSzTLynEcEMWhfhbQ/kibber-village-20220518114707.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1431,1432,9999]
        },
        {
            "id":134,
            "name":"Kochi",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/q2_1UJRKRi-JA5URnsYlrw/a-city-of-eclectic-cultures-mounuments-and-_8br8xkb.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1431,9999,1432]
        },
        {
            "id":135,
            "name":"Kodaikanal",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/n2DSeX-CTqW9OH3Uxbfk4g/green-hills-waterfalls-await-you-on-a-cooli_jj2RuNL.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
                    "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
                    "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
                    "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
                    "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
                },
            "hotels":[9999,1451]
        },

        {
            "id":137,
            "name":"Kotkhai",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/7aR77y23RE2ku4DqWkxMQw/kotkhai-20220129082514.jpeg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1371]
        },
        {
            "id":138,
            "name":"Kullu",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/u8jCb_7nTdqjHp4YBfiMMg/a-valley-rich-in-culture-adventure-20201112102053.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[1431,1432]
        },

        {
            "id":140,
            "name":"Laida",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/DQgGrIe5QU28zSn0q7r_hw/laida-20220531122210.png",
            "desc":{
                "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
                "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                        "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                        "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
                "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
                "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
                "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
                },
            "hotels":[9999]
        },
        {
            "id":142,
            "name":"Lonawala",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/4EsKiY1jQX6_SH5mnl8lEA/lonavala-20220509133204.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1421]
        },
        {
            "id":143,
            "name":"Manali",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/WmAn-zXvRDOpQ9lRoVsyhA/mandi-20220909074459.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
            "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
            "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
            "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
            "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
        },
            "hotels":[1431,1432,1433]
        },{
            "id":145,
            "name":"Mcleodganj",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/N6l5Q3_vRBWklRyr3-MW0g/hikes-sunsets-and-nature-advetures-galore-2_zxqD3IU.jpg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1451]
        },
        {
            "id":146,
            "name":"Mukhteshwar",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/ajGhJ5OYTQ6hA6blRRvxrw/explore-uttarakhands-offbeat-mountain-town-_33v9F6C.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[9999]
        },
        {
            "id":147,
            "name":"Mumbai",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/UWJiH32BTceUwGTTcYKFhg/immerse-in-the-grandeur-of-a-beautiful-cosm_A8LEuz6.jpg",
            "desc":{
            "about":[],
            "why":[],
            "facts":[]
            },
            "hotels":[1471]
        },

        {
            "id":149,
            "name":"Mussoorie",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/s1T-TU6dSDmNwo7l5oN_FA/mountain-vibes-meet-city-hustle-in-mussoori_9qo0Puk.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1711]
        },
        {
            "id":150,
            "name":"Mysore",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/2sebkMshRAGGtfIlFRMpgA/the-city-of-glory-great-food-and-yoga-20201_4LDGqHE.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1711]
        },

        {
            "id":152,
            "name":"Nanital",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/l0ZziDVVTHGBHlMjCFGWfA/nainital-20220425094011.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[1451]
        },
        {
            "id":153,
            "name":"Narkanda",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/cx4xQX2aR7-eMFn-JBw7CA/narkanda-20220129083146.jpg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1711]
        },
        {
            "id":154,
            "name":"Nepal",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/ao96ruidT_OPgx6ZdbKUmQ/nepal-20220912084243.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[9999]
        },
        {
            "id":155,
            "name":"Ooty",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/cnwDOgdFTMmAHypdWsF4PQ/indulge-in-a-green-refreshing-holiday-20201_iiKPgQT.jpg",
            "desc":{
                "about":["A mountain town with glimpses of chic cafes, paragliding, and green landscapes making it a travellers’ hub- this is Bir. The little town of Bir is adorned by a local population of Himachalis and Buddhists, artists that have found refuge in its green valleys, and adventure enthusiasts that are drawn to its charm. First things first, Bir is the best paragliding destination in India. Along with biking and hiking adventures, travellers love spending their days cafe-hopping and their nights catching fireflies. From local cafes that cover varying Indian and world cuisines to monasteries that soothe you with their pleasant colours, Bir sure is a sight for sore eyes and empty stomachs."],
                "why":["India’s topmost paragliding destination, Bir welcomes you with incredible flight experience of 25-40 minutes. Travellers from across the country end up here to check the adventure off their bucket list.",
                        "Sunsets hold a unique charm in the town of Bir. Every evening, nearly half the town gathers at the famous landing site to watch the golden sun go down. The unplanned gathering feels like a pure celebration, which is truly fulfilling & memorable.",
                        "If mountains and great food is your kind of combo, Bir has a lot in store for you. The chic cafes with excellent views serve lip-smacking food, from contemporary vegan to traditional South Indian and more."],
                "facts":["A lot of young entrepreneurs have permanently moved to Bir and made it their home. They now run their own cafes, hostels, and festivals. Dream-life, don’t you think?",
                "Bir is a dog-paradise! Most cafes have their own pet dogs, from gorgeous golden retrievers to cuddly street-adopted. If you’re a dog-lover, you’ve got to be here!",
                "The people of Bir are big-time believers and promoters of sustainable travel & living. They have their own garbage disposal and compost system, and strongly discourage littering amongst travellers."]
                },
            "hotels":[9999]
        },
        {
            "id":156,
            "name":"Panchgani",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/Qc8EQutIRdaCZ7DW68ya8A/the-meadows-hills-that-soothe-your-hearts-2_Yaumn8n.jpg",
            "desc":{
                "about":["An oasis encompassed by the Aravalli hills, Bundi is a bewitching beauty boasting a rich legacy, colourful culture, and enthralling sights. This city is a beloved getaway among tourists, owing to its numerous carefully crafted palaces and forts, shimmering lakes and waterfalls, and beguiling step wells. A muse to Rudyard Kipling’s ‘Kim’, Bundi’s charm is accentuated by the edifices of the ancient Rajput architecture that provides a glimpse of its immemorial history."],
                "why":[],
                "facts":[]
                },
            "hotels":[1561]
        },
        {
            "id":157,
            "name":"Pokhara",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/AtvyQgcZRhuQXFz_o7H-nA/major-chilling-fascinating-mountain-views-f_7okEzfW.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1451]
        },
        {
            "id":158,
            "name":"Pushkar",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/8Ty19L5RRG-9-OuCK3DrvA/pushkar-marked-by-the-camel-fair-holi-boho-_5vCLxWt.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1581]
        },
        {
            "id":159,
            "name":"Rakchham",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/udG8lKf8Q86q4jzNgTzX6w/rakchham-20220129083247.jpeg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
            "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
            "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
            "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
            "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
        },
            "hotels":[1591]
        },
        {
            "id":160,
            "name":"Ramgadh",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/PyCqDCYyTq-UGXZv6x0JaA/ramgarh-20220425080648.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[9999]
        },
 
        {
            "id":162,
            "name":"Rishikesh",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/pV8Zu4TVQbeSL59nrusJeA/get-spiritual-adventurous-in-this-city-by-t_xbL6gM3.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[9999]
        },

        {
            "id":164,
            "name":"Sangla",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/pV8Zu4TVQbeSL59nrusJeA/get-spiritual-adventurous-in-this-city-by-t_xbL6gM3.jpg",
            "desc":{
                "about":["An oasis encompassed by the Aravalli hills, Bundi is a bewitching beauty boasting a rich legacy, colourful culture, and enthralling sights. This city is a beloved getaway among tourists, owing to its numerous carefully crafted palaces and forts, shimmering lakes and waterfalls, and beguiling step wells. A muse to Rudyard Kipling’s ‘Kim’, Bundi’s charm is accentuated by the edifices of the ancient Rajput architecture that provides a glimpse of its immemorial history."],
                "why":[],
                "facts":[]
                },
            "hotels":[1641]
        },
        {
            "id":165,
            "name":"Shangarh",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/EG5ypwdDS5qOTvUD1wHlAg/shangarh-20220520104026.jpg",
            "desc":{
                "about":["Frequent wisps of air soothing your senses, boatmen stories with their generations following the same age-old traditions, and a never-ending scent of local food filling narrow lanes of the city- Alleppey is one hell of an experience. Attractions like the Alappuzha Beach, brilliant orange and pink sunsets, and frequent snake boat races make Alleppey one of the most enthralling water towns in the list of a backpacker. "],
               "why":["A row through the calm canals and quaint paddy fields around the backwaters of Alappuzha take you back in time, as you take in all the green around you.",
               "The canal & backwater culture of Alleppey has won it the title of Venice of the East. When explored, these canals open up to tiny villages, with the residents leading simple & truly unique lives in the middle of the water.", 
               "The popular Snake Boat Races of Alleppey are also the worlds largest team sport, with sometimes over 100 participants rowing from a single boat. Can you imagine what a sight that would be?"],
               "facts":["Known for its stupendous backwaters, Alleppey offers its visitors the surreal experience of staying in a houseboat! Kuttanad, a region in Alleppey, is known to be the lowest village in India. It resides at the height of 1 to 3 meters below sea level! The place often floods during the rainfall, so to adapt to this, the houses here are built to have no ground floors at all! There are entire villages on minuscule islands in the town of Alleppey. The residents use canoes to go from one place to another since there are no roads and only water all around!"]
       },
            "hotels":[1581]
        },
        {
            "id":168,
            "name":"Spiti",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/DyinTjjgSdyrinsUYrMbFg/himachals-treasure-trove-of-adventure-scene_qi6U78o.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[9999]
        },
        {
            "id":169,
            "name":"Srinagar",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/WGaSSPg9Q2Od2DTJwkp7EA/row-through-serenity-in-kashmir-the-heaven-_FDCyHNZ.jpg",
            "desc":{
                "about":["The sound of car horns is replaced by the endless chirping of native birds. You’ll find traffic, lots of it, but only of flocks of mountain sheep and horses grazing nearby. And instead of skyscrapers and pollution, the window to your workplace hosts snow-clad mountains and clear blue skies. Something that makes Barot stand out is its seclusiveness. Disengage from the humdrum of everyday life as you lose yourself in the lap of nature."],
                "why":["The land of pleasant hikes and magnanimous treks, Barot is no short on remote adventure. Opt between a half-day easy hike, a moderate 2-day camping by the lake, or a full-fledged difficult 12-day trek, the village has options pre-arranged for all types of travellers!",
                        "The village of Barot is so remote, that distant dreams of stargazing, playing with sheep and calves, listening to the breeze, and snug bonfires are all very much possible here everyday! And when you have a spectacular mountain view to go with all of these, why would you ever want to miss out on this experience?",
                        "The villages of Barot and Rajgundha have the most loving locals, who lead a simple, traditional mountain lifestyle. If you’re lucky, one of them might invite you for a simple and yet fulfilling meal, which no sane traveller would ever deny."],
                "facts":["The only way to reach Barot and precisely, Zostel Rajgundha, is through a minimum one-hour hike! The town hides deep into the remote Himalayas of Himachal Pradesh and the roads only go till a point.",
                        "Close to Barot is a village named Bara Bhangal, accessible through a trek from Bir/Barot to Manali. This is said to be the remotest town of India and even holds a jail for the grimmest prisoners, just like Kala Pani.",
                        "In the 4-day trek to Thamsar Pass Basecamp, you get to camp in the snow amidst snow-peak mountains, visit villages with a population as less as 20 people, and stargaze under the night sky. This moderate to difficult trek is best undertaken between the months of July to September."]
                },
            "hotels":[1581]
        },
        {
            "id":170,
            "name":"Tabo",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/X-2PXSAITViLrKBfb1E35g/tabo-20220509192037.jpg",
            "desc":{
                "about":["A land of rolling hills, refreshing freshwater lakes, and a variety of flora and fauna, Bhor is a perfect example of an ideal nature retreat. A small village tucked away in the foothills of the Sahyadri, Bhor opens the doors to picturesque hikes, nature trails, and scenic drives."],
                "why":[],
                "facts":[]
                },
            "hotels":[1711]
        },
        {
            "id":171,
            "name":"Theog",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/ejoc4XjpR8K-iVeLgcsJhA/theog-20220129083825.jpeg",
            "desc":{
                "about":["An oasis encompassed by the Aravalli hills, Bundi is a bewitching beauty boasting a rich legacy, colourful culture, and enthralling sights. This city is a beloved getaway among tourists, owing to its numerous carefully crafted palaces and forts, shimmering lakes and waterfalls, and beguiling step wells. A muse to Rudyard Kipling’s ‘Kim’, Bundi’s charm is accentuated by the edifices of the ancient Rajput architecture that provides a glimpse of its immemorial history."],
                "why":[],
                "facts":[]
                },
            "hotels":[1711]
        },


        {
            "id":174,
            "name":"Varkala",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/dbXRlFN5R8-sGyoUDYND9w/beaches-surfing-a-free-vibe-for-the-perfect_7c1tGV1.jpg",
            "desc":{
                "about":["The old forts, age-old eateries, and museums narrate their own tales. The distinctive scent of naan qualia tingles both your nose and taste buds. And with gorgeous sunsets over the sky like a giant painting, Aurangabad breaks all stereotypes one wonder at a time. Welcome to a city with rich heritage, stupendous monuments, and world-famous caves."],
                "why":["A renowned UNESCO world heritage site, the Ellora caves were entirely carved out of a single mountain between the early ages of the 6th & 8th century. They house the mind-boggling Kailash Temple, which is the largest structure cut out of a single rock. What’s the best part? Nobody knows HOW the caves were made!",
                        "Dishes of the Mughlai cuisine like the famous Naan qualia and Chicken Kentucky find their roots in the city, treating each traveller with a joyride of flavours on their tongues. There’s also a very famous paan centre here, with its most expensive paan costing INR 5,000!",
                        "Aurangabad is a treasure trove of history, architecture, and textiles alike. Exploring its sinewy streets will open up a lot of stories for you, which are all worth digging into."]
                ,"facts":["“The last Mughal Capital”, “The City of Gates”, “The Tourist Capital of Maharashtra”- Aurangabad goes by many nicknames that reveal its historical significance, beauty, and culture alike."]
                    },
            "hotels":[1581]
        },
        {
            "id":175,
            "name":"Vaishist",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/kp-WnV6ZQBuLf940I60XpQ/vashisht-20220429193639.jpg",
            "desc":{"about":["The usually busy megacity of Bangalore is pictured with lanes filled with bars and pubs, rightfully balanced by monuments and ancient buildings standing against the test of time. Home to classic art forms such as Bharatnatyam, Kuchipudi, Manipuri, and an active theatre community, Bangalore takes creativity very seriously, adorning the inside of the city! Not just this, but the outside is pretty too. The place is surrounded by a number of weekend getaways that make for a great escape from the hustle and bustle it is known for."],
            "why":["Between Bangalore Palace, Tipu Sultan’s Summer Palace, many temples and parks, there are umpteen places in Bangalore that catch the eye of an everyday-traveller. It’s an enriching experience to know about the city’s rich history while you’re here!",
            "The city offers the country's finest nightlife experience since it’s on a roll with pubs and bars. The food here is great too, especially if you’re looking for traditionally prepared South Indian dishes. ",
            "he busy lanes of Bengaluru treat you with a splash of colours, buzz, and little stories. Whereas the city’s outskirts are filled with serene hills, lakes, and greenery, a perfect breather to maintain the balance."],
            "facts":["The Silicon Valley of India, Bangalore is a hub for education, MNC headquarters, as well as the center of Aerospace in India. Move over IT, Bangalore has tremendous scope for all professionals, as long as they’re par excellence!Two very random facts in one: Bengaluru gives free WIFI to its citizens, under the name of Namma WiFi! And the melt-in-your-mouth Rava idlis were invented here!"]
        },
            "hotels":[9999]
        },
        {
            "id":176,
            "name":"Wayanad",
            "img":"https://img.cdn.zostel.com/zostel/gallery/images/gzl52CwDTOapZZx1su1P4A/a-scenic-hill-station-in-the-truest-sense-2_Do05hrG.jpg",
            "desc":{
                "about":["Situated only 10 km from Dalhousie, Banikhet is a lesser-known village in Himachal Pradesh. With its plunging pine valleys and endless mountain views, Banikhet is famous as the gateway to the Chamba district. To spend the day doing touristy things, you can trek to Dainkund Peak and Pholani Devi Temple, stroll around verdant meadows, and stargaze by the end of the day. Nearby, the villages of Dalhousie and Khajjiar, as well as the Chamera Lake, make for exciting getaways."],
                "why":[],
                "facts":[]
        },
            "hotels":[1581,9999]
        }


    ],



    "Hotels":[
        {
            "id":1011,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1021,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1031,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1032,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1011,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1041,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1051,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },{
            "id":1061,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1071,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1081,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1111,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1121,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1131,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1141,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1142,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },{
            "id":1151,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1161,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1171,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1191,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1231,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1301,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1371,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1421,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1431,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1432,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1433,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1451,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1471,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1561,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1581,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1641,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":1711,
            "name":"Zostel Alleppey",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        },
        {
            "id":9999,
            "name":"Zostel Plus",
            "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/SAReimRtRpeYxcwZL8vFqw/zostel-alleppey-20221008133041.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/LEZzomqOSqaKSwTTUro54Q/zostel-alleppey-20221008133126.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/-OhlwQpASWyOJKx9n-xQLg/zostel-alleppey-20221008133231.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/f9bh_GPsT3227QcnwBXsOQ/zostel-alleppey-20221008135621.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/UbJ_eFqmRiWoYE2LdD8T5Q/zostel-alleppey-20221008140225.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/iy9XqWF7Sou_NEbp2Rhauw/zostel-alleppey-rooftop-seating-20221008140548.jpg?w=1280"
            ,"https://img.cdn.zostel.com/zostel/gallery/images/3cal2-jIRzeLiBgB6pRk7g/zostel-alleppey-rooftop-seating-20221008140507.jpg?w=1280"],
            "desc":{"p":"Situated right at the scenic Alappuzha Beach, Zostel Alleppey is a happening backpackers' hostel ideal for exploring the town and its backwaters. A white-coloured building surrounded by swaying palm trees invites you to a dreamy beach vacation here. The hostel is equipped with workstations, a colourful common area with indoor games, and a sprawling rooftop with an unobstructed view of the Arabian Sea. Look forward to a tour of backwaters on a houseboat, soothing village walks, and crimson-gold beach sunsets. And when you make your way back to the hostel, a lively evening full of chatter with fellow travellers will await. ",
            "rec":"Experience the village life in Kuttanad, watch sunsets, and explore long stretches of sand. Watch locals practicing for snake boat race, go on a boat ride on backwaters, and chill by the campfire."},
            "aminities":[{"icon":"icon1","p":"p1"}],
            "policies":{"property":[],"cancellation":[]},
            "location":{"address":"","contact":"","gMap":"","directions":[],
            "rooms":[301]}
        }
    ],


      
    "Rooms":[{
        "id":301,
        "name":"Deluxe Private Room",
        "img":[
            "https://img.cdn.zostel.com/zostel/gallery/images/gB-tuc_WQwunQ3p_RCZO0Q/zostel-alleppey-deluxe-private-room-20221008142514.jpg?w=1280",
            "https://img.cdn.zostel.com/zostel/gallery/images/uKgWiX7SQmS9cxYxMPDJlQ/zostel-alleppey-deluxe-private-room-20221008142534.jpg?w=1280",
            "https://img.cdn.zostel.com/zostel/gallery/images/WAKgA941ToGLvHLkbgA6mA/zostel-alleppey-deluxe-private-room-20221008142520.jpg?w=1280",
            "https://img.cdn.zostel.com/zostel/gallery/images/jL4PQP0UStCRyKwz91QqYg/zostel-alleppey-deluxe-private-room-20221008142801.jpg?w=1280",
            "https://img.cdn.zostel.com/zostel/gallery/images/XrkmldiYRtKo8ldJIyPkVQ/zostel-alleppey-deluxe-private-room-20221008142609.jpg?w=1280"
        ],
        "price":2499,
        "advance":21,
        "desc":"Ensuite room with a double bed and a balcony."
    },
    {
        "id":302,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":303,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":304,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":305,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":306,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":307,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":308,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":309,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":310,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":311,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    },
    {
        "id":312,
        "name":"",
        "img":[],
        "price":2500,
        "advance":20,
        "desc":""
    }

],


    "Blogs":[

    ]
    }



